const page = () => {
    return (
      <div className="">
        <h2 className="text-center tracking-wide">מי אנחנו?</h2>
        {/* <p>
          מי אנחנו? אנו חברה חדשה ודינאמית בתחום התיירות בתאילנד, המתמחה באירגון
          חוויות טיול מותאמות אישית, הכוללות תכנון מסלול מלא, לינה בבתי מלון
          איכותיים, טיסות פנים ואפילו טיסות חוץ, הכל לפי הצורך והעדפות הלקוחות
          שלנו. צוות המומחים שלנו מכיר את תאילנד לעומק וישמח לבנות עבורכם חוויה
          בלתי נשכחת, הכוללת את כל הפרטים הקטנים שהופכים את הטיול למושלם. בין אם
          מדובר בטיול רומנטי, טיול משפחתי, או מסע הרפתקני – אנחנו כאן כדי להפוך
          כל חלום לחופשה אמיתית.
        </p> */}

        {/* <p className="text-lg">
          אנו חברה צעירה ותוססת המובילה בתחום התיירות בתאילנד, עם התמקדות בשירות
          אישי ובתכנון חופשות בהתאמה אישית. הצוות שלנו, המורכב ממומחים לתיירות
          בתאילנד, כאן כדי להגשים את חלום הטיול שלכם ולהפוך אותו לחוויה בלתי
          נשכחת. אנו מתמחים בארגון מסלולי טיול ייחודיים, תוך שילוב של בתי מלון
          יוקרתיים ומקומות אירוח ייחודיים, טיסות פנים וחוץ, אטרקציות מקומיות,
          ושירותים נוספים שמותאמים אישית לכל לקוח. בין אם אתם מחפשים חופשה
          מרגיעה על החופים הלבנים של האיים הקסומים, טיול תרבותי מרתק בערים
          שוקקות חיים, או מסע הרפתקאות בלב הטבע הפראי של תאילנד - אנחנו כאן כדי
          לדאוג לכל פרט ופרט. מה שמנחה אותנו הוא הרצון להעניק ללקוחותינו את השקט
          והביטחון שהם בידיים הטובות ביותר, כך שכל מה שנשאר להם לעשות הוא ליהנות
          מהחופשה. עם גישה מקצועית, ידע נרחב והכרות מעמיקה עם תאילנד, אנחנו
          בונים עבורכם את החוויה המושלמת ומשקיעים תשומת לב מלאה בכל פרט, קטן
          כגדול. בואו לצאת איתנו למסע בתאילנד, ולעבור חוויה שתזכרו לכל החיים.
        </p> */}

        <section className="text-lg mt-4 space-y-1">
          <p>
            אנו חברה צעירה ותוססת המובילה בתחום התיירות בתאילנד, עם התמקדות
            בשירות אישי ובתכנון חופשות בהתאמה אישית.
          </p>
          <p>
            הצוות שלנו, המורכב ממומחים לתיירות בתאילנד, כאן כדי להגשים את חלום
            הטיול שלכם ולהפוך אותו לחוויה בלתי נשכחת. אנו מתמחים בארגון מסלולי
            טיול ייחודיים, תוך שילוב של בתי מלון יוקרתיים ומקומות אירוח
            ייחודיים, טיסות פנים וחוץ, אטרקציות מקומיות, ושירותים נוספים
            שמותאמים אישית לכל לקוח.
          </p>
          <p>
            בין אם אתם מחפשים חופשה מרגיעה על החופים הלבנים של האיים הקסומים,
            טיול תרבותי מרתק בערים שוקקות חיים, או מסע הרפתקאות בלב הטבע הפראי
            של תאילנד - אנחנו כאן כדי לדאוג לכל פרט ופרט.
          </p>
          <p>
            מה שמנחה אותנו הוא הרצון להעניק ללקוחותינו את השקט והביטחון שהם
            בידיים הטובות ביותר, כך שכל מה שנשאר להם לעשות הוא ליהנות מהחופשה.
            עם גישה מקצועית, ידע נרחב והכרות מעמיקה עם תאילנד, אנחנו בונים
            עבורכם את החוויה המושלמת ומשקיעים תשומת לב מלאה בכל פרט, קטן כגדול.
            בואו לצאת איתנו למסע בתאילנד, ולעבור חוויה שתזכרו לכל החיים.
          </p>
        </section>

        <div className="mt-8">
          <p>כתובת</p>
          <p>בית הפועלים 6 רחובות</p>
        </div>
        <div>
          <p>טלפון</p>
          <p>0503228282</p>
        </div>
      </div>
    );
}

export default page;